brew 'ack'
brew 'archey'
brew 'asdf'
brew 'awscli'
brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'ctags'
brew 'curl'
brew 'dos2unix'
brew 'git'
brew 'node'
brew 'nvim'
brew 'pgcli'
brew 'pidof'
brew 'postgresql'
brew 'prettier'
brew 'python'
brew 'reattach-to-user-namespace'
brew 'ruby-build'
brew 'ssh-copy-id'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
